{
  "infos": [
    {
      "image": "https://www.mtn.bj/wp-content/uploads/2020/01/2.jpg",
      "title": "Pilotage stratégique shémas et différents leviers de croissance pour une jeune entreprise.",
      "description": "Thème : Pilotage stratégique shémas et différents leviers de croissance pour une jeune entreprise.",
      "id": 1
    },
    {
      "image": "https://www.mtn.bj/wp-content/uploads/2020/01/2.jpg",
      "title": "La boîte à outils: Approche pour confirmer la pertinence de votre idée d’entreprise.",
      "description": "Thème : La boite à outils.\n\nApproche pour confirmer la pertinence de votre idée d’entreprise.",
      "id": 2
    },
    {
      "title": "Les options de financement possibles en fonction du stade de développement de votre projet.",
      "description": "Les options de financement possibles en fonction du stade de développement de votre projet.",
      "image": "https://www.mtn.bj/wp-content/uploads/2020/01/2.jpg",
      "id": 3
    },
    {
      "image": "https://www.mtn.bj/wp-content/uploads/2020/01/2.jpg",
      "title": "La boite à outils: Techniques et astuces pour rédiger un business plan éfficace.",
      "description": "La boite à outils.\n\nTechniques et astuces pour rédiger un business plan éfficace.",
      "id": 4
    }
  ],
  "solutions": [
    {
      "category": "Collaboratives",
      "image": "https://www.mtn.bj/wp-content/uploads/2019/06/MTN_SITEMAP_MOMO-EXPRESS-ECOBANK_1000pxX667px.jpg",
      "products": [
        {
          "name": "MTN Business Communication",
          "descriptionCom": "Situé en plein 5ème arrondissement de Cotonou Avenue Steinmetz, MTN Business Communication Center est un espace multifonction dédié au Business ; un véritable lieu de travail, de rencontre et d’échange professionnel. C’est l’endroit idéal pour organiser une réunion, un séminaire, une conférence ou une formation.\nL’espace est composé de plusieurs bureaux partagés, 6 bureaux privatifs, 1 cyber café haut débit, 2 salles de réunion modulables entièrement équipées (Ecran de projection, rétroprojecteur, Paper\nboard, wifi,…) et d’une capacité de 5 à 30 personnes.",
          "descriptionTech": "1- Les salles de réunion ou de formation\nDes espaces flexibles, sobres et fonctionnels qui se plient à vos exigences. Toutes nos salles\nsont aménagées pour éviter tracas techniques et soucis de dernière minute. Sur demande, notre\npersonnel dévoué et efficace vous vient en aide.\nNos salles constituent le meilleur endroit pour accueillir toute forme de rencontres professionnelles\n( Des réunions, formations ou séminaires, des présentations de produits, des entretiens\nd’embauche, des concours et examens, des conseils d’administration…)\n\n2- MTN Business communication center\nvous propose à la demande, un service clés en main\ncomprenant la location de la salle, l’équipement audiovisuel ainsi que la restauration. Nous\npouvons réaliser toutes vos demandes de prestations sur mesure.\nL’accès à nos offres est conditionné par la présentation du registre de commerce et de votre\npièce d’identité. Les différentes offres intègrent systématiquement l’espace de travail, l’électricité,\nla connexion internet, la sécurité et une équipe discrète et efficace disponible pour toutes vos\ndemandes.\nNos bureaux constituent une véritable opportunité pour :\nLes entreprises qui cherchent à externaliser leur immobilier ou à ouvrir une antenne dans une\nautre ville ou un autre pays.\nLes équipes de projets à la recherche d’un espace de travail pour une période limitée.\nLes start-up qui souhaitent réduire leurs frais généraux.\nLes indépendants désireux de se concentrer sur leur cœur d’activité.\n\n3- La boite postale\nCette option permet aux hommes d’affaires d’avoir un lieu physique fixe pour recevoir leurs\ncourriers ou autres biens. Cette option est valable pour les utilisateurs sur la base d’un contrat\nd’adhésion.\n\n4- Des services supplémentaires sur demande\nPour des besoins ponctuels ou structurels plus étendus, nous disposons d’une palette de services\nà la carte. Faites appel à nos collaborateurs pour vous aider dans la recherche d’un billet d’avion,\ndans la réalisation d’un dossier, dans l’affranchissement ou la livraison de votre courrier…",
          "avantage": "Un espace multifonction dédié au Business ; un véritable lieu de travail, de rencontre et d’échange professionnel. C’est l’endroit idéal pour organiser une réunion, un séminaire, une conférence ou une formation.\nL’espace est composé de plusieurs bureaux partagés, 6 bureaux privatifs, 1 cyber café haut débit, 2 salles de réunion modulables entièrement équipées (Ecran de projection, rétroprojecteur, Paper\nboard, wifi,…) et d’une capacité de 5 à 30 personnes.",
          "offer": "Information non disponible."
        },
        {
          "name": "MTN Flexi",
          "descriptionCom": "MTN Bénin fournit aux Petites et Moyennes Entreprises une version plus petite et abordable du service FLEXI CORPORATE: FLEXI COMPACT et FLEXI LITE.\nLes offres FLEXI COMPACT et FLEXI LITE de MTN permettent aux petites entreprises de créer de très petites communautés d’appelants.",
          "avantage": "Tous les appels vocaux au sein de ces petites communautés professionnelles seront gratuits\nune heure par jour et par membre.",
          "descriptionTech": "Pour activer FLEXI COMPACT ou FLEXI LITE, installez la carte SIM Administrateur sur votre\ntéléphone et appuyez sur la commande *141# [pour accéder au menu principal de FLEXI]",
          "offer": "1- Tarifs appliqués et Validité\nChaque membre aura un forfait internet de 200 Mo par mois. Le volume de données sera\ncumulatif, s’il n’est pas entièrement consommé au moment du renouvellement du service\n\n2- Flexi compact/lite\n– Le nombre maximal de membres est de 3 lignes pour FLEXI COMPACT\n– Le nombre maximal de membres est de 5 lignes pour FLEXI LITE\nL’ajout et le retrait de membres dans les petites communautés FLEXI COMPACT/LITE seront\ngérés par un administrateur qui sera responsable du renouvellement, de l’ajout, du retrait et\nde la résiliation.\n• Validité : FLEXI COMPACT et FLEXI LITE sont valables jusqu’à 12h30 le 31e jour après votre\nactivation."
        },
        {
          "name": "MTN Mail Services",
          "descriptionCom": "MTN Mail Services est une solution Cloud privé destinée aux grandes entreprises utilisant Outlook et Lotus Notes. Elle les aide en leur éliminant les risques, les coûts et la complexité de la gestion de messagerie d’entreprise.",
          "descriptionTech": "MTN Mail Services est une solution unifiée de gestion des courriels qui assure la sécurité, la continuité du travail et l’archivage d’email. Avec MTN Mail Services.\n\nUne organisation peut réaliser sur le long terme, la gestion et la sécurité de son infrastructure de messagerie sans de lourds investissements.\n\nCette solution permet à vos équipes informatiques de se concentrer sur des questions de stratégie plutôt que sur la gestion quotidienne des emails. Ce service est particulièrement critique pour les institutions financières, les cabinets juridiques et autres où la tenue de registres, la conservation des données, l’intégrité des données et la disponibilité sont essentielles.",
          "avantage": "Disponibilité\nUne garantie de service de disponibilité de 100%, offrant une redondance complète et basculement.\n\nAssurance\nPlus de perte de données pendant les migrations ou les mises à jour du serveur.\n\nProtection\nUne garantie de protection Antivirus à  100%.\n\nSécurité\nContinuité des activités même en cas de catastrophe. Un système simplifié pour la gestion de l’infrastructure et des courriels.",
          "offer": "Information non disponible."
        }
      ],
      "id": 1
    },
    {
      "category": "Communication",
      "image": "https://www.mtn.bj/wp-content/uploads/2019/06/MTN_SITEMAP_MOMO-EXPRESS-ECOBANK_1000pxX667px.jpg",
      "products": [
        {
          "name": "MTN E-mail Pro",
          "descriptionCom": "MTN Email Pro, c’est une solution de messagerie collaborative d’entreprise aux fonctionnalités\ntrès complètes disponible en SAAS ou sur Serveur Cloud dédié.\nIdéal pour :\n\n   - Particuliers\n   - TPE/PME\n   - Moyennes & Grandes Entreprises\n   - Institutions ou Administrations",
          "descriptionTech": "1- Messagerie Sûre et rapide! Fini les courriers indésirables grâce à nos filtres antispam et antivirus\n2- Contacts Personnels, professionnels, groupes et listes de diffusions.\n3- Calendrier Personnels et partagés, gestion des disponibilités.\n4- Synchronisation Mobile Avec les iPhones, Android, Windows Mobile … ainsi que par une interface web adaptée\n5- Logiciel de Bureau Zimbra Desktop, Microsoft Outlook ou Thunderbird ; Apple iSync et les standards IMAP, POP, CalDAV,WebDAV.\n6- Recherche étendue : Tout trouver en quelques secondes, grâce à des recherches avancées et sauvegardées.\n7- Fiabilité Hébergement sur une plateforme professionnelle robuste et hautement sécurisée.",
          "avantage": "- Externalisation de votre messagerie tout en garantissant la confidentialité de vos échanges;\n- Affranchissement des coûts en matériel;\n- Maintenance et administration technique tout en étant proche de vos données.",
          "offer": "Appelez MTN Business au 97 97 00 07 ou 97 97 00 08 ou visitez  MTN Business Communication Center (du lundi au vendredi de 9h à 17h) à l’Avenue Steinmetz.\n\nL’équipe commerciale de MTN Business échangera avec vous autour de vos besoins et concevra une solution de billetterie numérique adaptée à vos attentes.\n"
        },
        {
          "name": "MTN E-Sondage",
          "descriptionCom": "MTN Survey est une solution mobile d’enquête numérique qui permet aux entreprises de\nréaliser des enquêtes complètes sur une base couvrant le réseau national d’abonnés de plus\nde quatre millions de MTN.",
          "descriptionTech": "Un service de sondage :\nNumérique pour les abonnés disposant d’un téléphone mobile.\nLivré de manière flexible, évolutive, adaptable à vos objectifs.\nDisponible en version « tout-en-un », incluant la publicité.",
          "offer": "Visitez le MTN Business\nCommunication Center (du lundi au vendredi de 9h à 17h) sur l’Avenue Steinmetz.\nL’équipe commerciale de MTN Business échangera avec vous autour de vos besoins et\nconcevra une solution d’enquête numérique adaptée à vos attentes.",
          "avantage": "Pas besoin de frais d’impression de formulaire.\nPas besoin de ressources humaines, ni pour la collecte, ni pour le dépouillement.\nCouverture nationale à 100% sans frais de transport, sans coûts de logistique et autres\ntracasseries.\nDes rapports statistiques précis et détaillés."
        },
        {
          "name": "MTN E-Ticket",
          "descriptionCom": "\nMTN E-Ticket est une solution de billetterie numérique qui permet aux promoteurs\nd’événements de créer des tickets sécurisés pour une meilleure traçabilité et une rentabilité\noptimale.",
          "descriptionTech": "Une solution :\n• entièrement numérique pour les abonnés disposant d’un téléphone mobile.\n• livrée de manière flexible, évolutive, adaptable aux objectifs de votre entreprise.\n• disponible sous forme de package tout-en-un incluant la publicité pour stimuler les ventes",
          "offer": "Appelez MTN Business au 97 97 00 07 ou 97 97 00 08 ou visitez  MTN Business Communication Center (du lundi au vendredi de 9h à 17h) à l’Avenue Steinmetz.\nL’équipe commerciale de MTN Business échangera avec vous autour de vos besoins et concevra une solution de billetterie numérique adaptée à vos attentes.",
          "avantage": "• Pas besoin de frais d’impression de tickets.\n• Pas besoin de ressources humaines pour la vente ou la distribution des tickets.\n• Zéro fraude (billets falsifiés, accès non contrôlés…)\n• Couverture nationale à 100% sans frais de transport, sans coûts de logistique et autres tracasseries.\n• La publicité via mobile est disponible en option pour stimuler vos ventes.\n• Rapports statistiques précis et détaillés."
        },
        {
          "name": "MTN Standard Pro",
          "descriptionCom": "MTN Standard Pro est une solution de Répondeur Vocal Interactif. Un service à valeur ajoutée\nqui permet aux entreprises de configurer la prise en charge automatique des appels entrants\ntout en orientant l’appelant de manière intelligente vers le collaborateur concerné.",
          "descriptionTech": "Le service MTN Standard Pro vous propose une interface web accessible au https://standardpro.mtn.bj qui permet à l’entreprise de créer l’arborescence qui répond le mieux à\nson besoin de communication (configuration du message d’accueil en texte ou fichier audio,\ngestion des options de redirection, envoie de Bulk SMS avec comme en-tête le nom de la société, consultation de l’historique des appels …)\n\nMTN Standard Pro, basé sur les technologies innovatrices de MTN (le Cloud IVR), est conçu\npour offrir aux PMEs un éventail de services sur mesure.\nComme fonctionnalités, MTN Standard Pro propose un numéro d’entreprise unique, un\nmessage d’accueil professionnel, un serveur vocal intégré à un système de conversion de\ntexte en parole, des options de renvois d’appels, un répertoire de contacts en ligne et de\nmessagerie vocale et un service de messagerie (Notifications par SMS/Email, Bulk SMS).",
          "avantage": "Image professionnelle\nGrâce à MTN Standard Pro, l’entreprise montre une image professionnelle à son environnement par l’utilisation d’un serveur vocal et la gestion automatisée des appels. Elle crée ainsi à ce point de contact une impression bonne et positive, qui devrait impacter positivement l’appelant.\n\nMobilité et flexibilité\nGrâce à MTN Standard Pro, il est possible : – de recevoir des appels professionnels sur un numéro mobile de votre choix, dans un bureau ou en mobilité, sans impacter l’activité. – de renvoyer les appels sur un ou plusieurs numéros afin de minimiser les risques de manquer des opportunités d’affaires.\n\nProductivité et contrôle\nUn vrai outil professionnel. Grâce à MTN Standard Pro, chaque employé est impliqué et responsabilisé. Vous pouvez désormais contrôler les appels gérés par les employés et produire au besoin des rapports de performance.\n\nEconomie\nMTN Standard Pro ne nécessite l’achat ou l’installation d’aucun matériel technique. Il est facile à configurer et est compatible avec n’importe quel téléphone portable MTN Standard Pro est une solution flexible qui s’intègre aisément à l’existence d’une entreprise. Elle est indispensable pour les PMEs qui évoluent dans un environnement de plus en plus concurrentiel.",
          "offer": "Appelez MTN Business au 97 97 00 07 ou 97 97 00 08 ou visitez  MTN Business Communication Center (du lundi au vendredi de 9h à 17h) à l’Avenue Steinmetz.\nL’équipe commerciale de MTN Business échangera avec vous autour de vos besoins et concevra une solution de billetterie numérique adaptée à vos attentes."
        },
        {
          "name": "SMS Banking",
          "descriptionCom": "SMS Banking est un service qui permet aux clients d’une banque de lancer une requête via un numéro en direction de la banque afin d’obtenir des informations sur leur compte, ou à la banque de leur envoyer directement sur leur mobile des informations relatives à leur compte.",
          "descriptionTech": "- Fonctionne exactement comme les services de messagerie.\n- Un numéro est dédié à chaque Banque\n- Le mode de facturation est porté à la connaissance du client par sa banque avant souscription\n\n",
          "avantage": "Performance\nPermet une gestion permanente de vos opérations bancaires\n\nSuivi\nMTN SMS Banking vous donne des informations régulières sur votre situation de compte afin que vous puissiez agir à  temps.\n\nConsommation\nLe client ne paie que le coût du message envoyé tel que défini par sa banque.",
          "offer": "Appelez MTN Business au 97 97 00 07 ou 97 97 00 08 ou visitez  MTN Business Communication Center (du lundi au vendredi de 9h à 17h) à l’Avenue Steinmetz.\nL’équipe commerciale de MTN Business échangera avec vous autour de vos besoins et concevra une solution de billetterie numérique adaptée à vos attentes."
        },
        {
          "name": "SMS Pro",
          "descriptionCom": "SMS Pro est un service de publipostage permettant d’envoyer des SMS groupés à partir d’un ordinateur. Simple et économique, c’est l’outil de communication idéal pour la mise en oeuvre des campagnes de publipostage en personnalisant les SMS envoyés à chacun de vos correspondants.",
          "descriptionTech": "MTN SMS PRO dispose d’une interface très simple d’utilisation, pour diffuser vos SMS, suivre vos campagnes, envoyer des SMS multipages, personnaliser le contenu de vos SMS…",
          "avantage": "Traçabilité\nTraçabilité pour suivre la réceptivité de chacun de vos correspondants\n\nFacilité d'accès\nMTN SMS PRO est accessible via internet et ne requiert aucun équipement ou installation spécifique chez le client.\n\nEconomie\nMTN SMS PRO donne la possibilité d’atteindre une cible large à moindre coût (les messages sont facturés par intervalle)\n\nRapidité\nRapidité de diffusion et gain de temps: L’envoi des messages est instantané et permet d’économiser du temps (Envoi de plusieurs SMS en seulement quelques clics).",
          "offer": "Appelez MTN Business au 97 97 00 07 ou 97 97 00 08 ou visitez  MTN Business Communication Center (du lundi au vendredi de 9h à 17h) à l’Avenue Steinmetz.\nL’équipe commerciale de MTN Business échangera avec vous autour de vos besoins et concevra une solution de billetterie numérique adaptée à vos attentes."
        }
      ],
      "id": 2
    },
    {
      "category": "Connectivité",
      "image": "https://www.mtn.bj/wp-content/uploads/2019/06/MTN_SITEMAP_MOMO-EXPRESS-ECOBANK_1000pxX667px.jpg",
      "products": [
        {
          "name": "Business Interco",
          "descriptionCom": "Business Interco est une la liaison sécurisée et dédiée mise en place pour une entreprise pour le transfert des données sur différents sites nationaux ou internationaux.",
          "descriptionTech": "- Equipement dédié\n- Transactions sécurisées\n- Capacité dédiée sur les infrastructures du Network MTN\n- 24/7 Monitoring et Support\n- SLAs",
          "avantage": "- Rapidité et déploiement facile\n- Redondance sur le Core Transmission\n- Point to Point, Interférence réduite\n- Interconnexion des points délocalisés avec le siège\n- Gestion totale du SAV\n- Facilité de demande d’upgrade de capacité",
          "offer": "Appelez MTN Business au 97 97 00 07 ou 97 97 00 08 ou visitez  MTN Business Communication Center (du lundi au vendredi de 9h à 17h) à l’Avenue Steinmetz.\nL’équipe commerciale de MTN Business échangera avec vous autour de vos besoins et concevra une solution de billetterie numérique adaptée à vos attentes."
        },
        {
          "name": "Data Center",
          "descriptionCom": "MTN Data Center est construit pour aider les entreprises à éliminer leurs coûts d’installation\nd’infrastructures informatiques et de centres de données.\nNous offrons une alternative : externaliser vos besoins de centres de données pour vous\naider à améliorer la disponibilité et la performance de vos applications, profiter de plus de\nsécurité et offrir à vos utilisateurs finaux une meilleure expérience.",
          "descriptionTech": "Sécurité physique\nSystème de contrôle d’accès Vidéo surveillance Agents de sécurité 24h/24 Détecteurs de fumée Système de Refroidissement complet toutes les 24 heures. Présence alarme et système de sécurité incendie FM200 / Détection et extinction d’incendie\n\nPuissance\nAlimentation entièrement redondante avec une source primaire (SBEEE), une source secondaire (générateurs-groupes électrogènes) et une source tertiaire (Onduleurs-UPS, 220V).\n\nÉnergie d'urgence\nDeux générateurs de 800 KVA. Chaque générateur opère en redondance N + 1 en cas d’indisponibilité de la SBEE. Le Réservoirs à carburant diesel dispose suffisamment de réserve d’essence pour 1 mois d’autonomie sans intervention humaine.\n\nRéseau\nDeux ports Ethernet et deux câbles de fibre optique par serveur",
          "avantage": "Toutes tailles de serveurs disponibles en fonction des besoins du client.\nLes entreprises peuvent louer un serveur de façon ponctuelle (pour un projet par exemple)\ndans le but de réduire les coûts, afin d’augmenter la taille de leurs capacités de stockage au\nfur et à mesure que leurs affaires prospèrent et demandent plus d’espace.\nLa sécurité, la fiabilité de l’alimentation même en cas de sinistre sont entièrement fournis\npar MTN et les clients ne doivent plus se soucier de l’entretien de leur infrastructure\ninformatique.\nLa performance, l’intégrité, la vitesse et la fiabilité du réseau sont garanties par MTN Data\nCenter.\nLa facturation est précise et transparente pour le client.\nMTN Data Center s’adresse à toutes les entreprises (Start-up, PME et grandes entreprises)\navec différents besoins à remplir :\nCertaines entreprises pour un environnement sûr et une solution rentable, des connexions\nredondantes sur Internet, d’autres pourraient utiliser ces installations pour éviter les\ncatastrophes, sauvegarder les données hors site et assurer leur continuité d’activité.\nD’autres encore pour des serveurs dédiés au traitement de transactions sécurisées en\nligne. Il peut également s’agir d’une obligation légale de la réglementation d’une profession\n(professions bancaires ou autres par exemple).\nToutes ces initiatives ont un but commun, vous aider à réaliser des économies de coûts.",
          "offer": "Appelez MTN Business au 97 97 00 07 ou 97 97 00 08 ou visitez  MTN Business Communication Center (du lundi au vendredi de 9h à 17h) à l’Avenue Steinmetz.\nL’équipe commerciale de MTN Business échangera avec vous autour de vos besoins et concevra une solution de billetterie numérique adaptée à vos attentes."
        },
        {
          "name": "MTN Control",
          "descriptionCom": "MTN Control est une solution évolutive qui vous permet de suivre en temps réel (ou parfois en différé) la position de vos équipements ou véhicules en mobilité, qu’il s’agisse de voitures de fonction, de camions de livraisons, de containers de taxis ou bus etc…\n\nNous offrons une solution complète alliant la fourniture de SIM card data, les environnements de stockage, ainsi que les outils d’exploitation et de reporting pour une lecture fiable et claire des différents indicateurs et autres données recueillies.",
          "descriptionTech": "Mobilité\nLes équipements en mobilité sont équipés de balises satellitaires capables de communiquer aussi par GPRS/GSM\n\nTracking\nLa Balise envoie les informations de positionnement, de vitesse ou autres alerte par le réseau MTN (GPRS/GSM) ou par le satellite en l’absence du réseau MTN\n\nAutomatisation\nCes informations sont traitées par nos serveurs de données sans intervention humaine\n\nFonctionnement\nC’est assez simple, les véhicules sont équipés de nos balises satellitaires capables de\ncommuniquer aussi par GPRS/GSM.\nLa balise envoie les informations de positionnement, de vitesse ou autres alertes par le réseau\nMTN (GPRS/GSM) ou par le satellite en l’absence du réseau MTN.\nCes informations sont traitées par nos serveurs de données sans intervention humaine.\nLes informations traitées apparaissent sous forme de rapport ou de graphisme accessible\npar internet en mode sécurisé, sur votre smartphone, tablette ou ordinateur pour un suivi\npersonnel de vos véhicules.\nLe centre d’aide et d’assistance composé du monitoring et du centre d’appel est équipé pour\nvous informer, vous aider et vous assister en cas de détresse, et ce à tout moment.",
          "avantage": "Le service vous offre de nombreux avantages tels que :\nLe gain de temps, grâce aux rapports fournis par MTN Control, vous pouvez mieux\névaluer le temps d’utilisation d’un véhicule affecté à un service ou à une tâche,\nselon la périodicité de votre choix (horaire journalier, hebdomadaire, mensuel,\ntrimestriel voire annuel).\nLa facilité de décision, MTN Control devient un outil d’aide à la décision pour la\nDirection des Services Généraux et la Direction financière.\nLe rappel des maintenances du matériel roulant : grâce à l’alerte sur le kilométrage\nparcouru, vous pouvez programmer plus facilement et efficacement la maintenance\n(la vidange des véhicules, le changement des roues, le graissage…) de votre matériel\nroulant.\nLa gestion efficiente des dotations carburant, grâce au rapport carburant et\nécologie, vous pouvez savoir exactement la quantité de carburant consommé par\nkilomètre et selon le conducteur.\nLa traçabilité, grâce à nos différentes balises, vous pouvez suivre en temps réel (ou\nen différé) la position et le déplacement de vos véhicules équipés, qu’il s’agisse de\nvoitures ou de motos de fonction, de camions de livraisons, de taxis ou de bus…\nEt bien plus encore.",
          "offer": "Appelez MTN Business au 97 97 00 07 ou 97 97 00 08 ou visitez  MTN Business Communication Center (du lundi au vendredi de 9h à 17h) à l’Avenue Steinmetz.\nL’équipe commerciale de MTN Business échangera avec vous autour de vos besoins et concevra une solution de billetterie numérique adaptée à vos attentes."
        },
        {
          "name": "MTN Pro",
          "descriptionCom": "Toutes les entreprises ont besoin d’Internet pour aller encore plus vite. C’est pourquoi nous vous proposons MTN Pro, l’offre entreprise la plus compétitive du marché.",
          "avantage": "Internet\nAccès Internet haut débit 4G et possibilité de partage de la connexion. Forfait illimité 30 jours. Forfait renouvelable en cours de mois\n\nSimplicité\nPeu encombrant, simple à  installer\n\nQualité\nBonne qualité de la vitesse de transmission.\n\nAutonomie\nBatterie rechargeable disponible en option. Assistance rapide sur toute l’étendue du territoire national",
          "descriptionTech": "Vous avez besoin d’Internet à  la maison ou au bureau et vous voulez y connecter vos terminaux (ordinateurs, smartphones, tablettes, Smart TV) par WIFI ou par câble ?\n\nMTN Pro est un dispositif composé d’un boitier WIFI qui vous permet de partager la connexion Internet sur 32 postes en simultané. Ainsi toute votre entreprise peut en profiter.\n\nFacile à installer, simple à  utiliser et fiable, elle permet une connexion permanente de qualité pour envoyer et recevoir des documents volumineux et exécuter des applications via Internet.\n\nActivation\nTaper *140* NUMERO DE SIM #.\nBRONZE\tChoisir 1 pour Illimité BRONZE (1Mbps) 25000 F CFA.\nARGENT\tChoisir 2 pour Illimité ARGENT (2Mbps) 50000 F CFA.\nStatut\tChoisir 3 pour vérifier votre Statut.\nDésactivation\tChoisir 4 pour désactiver",
          "offer": "Bronze (1Mbps)\t25 000 FCFA valable 30 jours (date à date)\n\nArgent (2Mbps)\t50 000 FCFA valable 30 jours (date à date)\n\nDisponible dans tous les points de vente MTN Business et dans les agences MTN CONNECT."
        }
      ],
      "id": 3
    },
    {
      "category": "Publicité via Mobile",
      "image": "https://www.mtn.bj/wp-content/uploads/2019/06/MTN_SITEMAP_MOMO-EXPRESS-ECOBANK_1000pxX667px.jpg",
      "products": [
        {
          "name": "Mobile Advertising",
          "descriptionCom": "Au Bénin, plus de 80% de la population a accès au téléphone portable et le consulte en moyenne 5 fois par jour. Le téléphone devient donc un puissant outil de communication; que vous soyez une grande ou une petite entreprise.",
          "descriptionTech": "MTN Mobile Advertising vous permet d’atteindre tous les consommateurs qui possèdent un mobile. Cette nouvelle solution, vous donne la possibilité de promouvoir vos produits, services et idées.\n\nCommuniquez efficacement grâce à  MTN Mobile Advertising.\n\nLes services offerts sont les annonces / messages / textes mobiles, l’affichage publicitaire.\n\nLes annonces d’une entreprise sont placées sur tous les canaux de notification de l’opérateur comme END OF CALL NOTIFICATION (notification de fin d’appel), Balance check notification (vérification de crédit restant, notification de recharge) Please call Me (s’il vous plait rappelez-moi) etc. Certaines annonces peuvent avoir un appel à  l’action qui va diriger le client vers un site web, à  un appel vers un call center etc ou le numéro d’entreprise du client pour plus d´informations\n\nServices liés à  cette offre sont :\n- End of Call Notification\n- Balance Check Notification\n- Account Recharge Notification\n\nCiblage selon le sexe, la religion, les centres d’intérêt, l’âge…\nEn fonction de l’offre souscrite, nos équipes vous fourniront à la demande, des rapports\njournaliers ou hebdomadaires afin de vous aider à mesurer l’impact de vos publicités",
          "avantage": "Efficacié\nA la portée de tous et touche directement la cible\n\nFréquence\nLa cible peut être touchée au moins 5 – 10 fois par jour\n\nNon intrusives\nLes clients peuvent se désabonner pour ne pas se plaindre d’avoir leurs téléphones spammés.\n\nUnique\nAucun autre canal publicitaire ne donne une aussi grande et large portée publicitaire que les annonces mobiles\n\nRentable\nLe retour sur investissement est très élevé",
          "offer": "Appelez MTN Business au 97 97 00 07 ou 97 97 00 08 ou visitez  MTN Business Communication Center (du lundi au vendredi de 9h à 17h) à l’Avenue Steinmetz.\nL’équipe commerciale de MTN Business échangera avec vous autour de vos besoins et concevra une solution de billetterie numérique adaptée à vos attentes."
        }
      ],
      "id": 4
    }
  ],
  "promos": [
    {
      "id": 1,
      "title": "Mobile Pro",
      "image": "https://zupimages.net/up/20/07/2qeu.jpg",
      "description": ""
    },
    {
      "id": 2,
      "title": "MTN Pro",
      "image": "https://www.mtn.bj/wp-content/uploads/2019/08/MTN_SOHO_513301140.jpg",
      "description": ""
    }
  ],
  "faqs": [
    {
      "id": 1,
      "category": "Communication",
      "question": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat?",
      "response": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat."
    }
  ]
}
